/* Title of link button of alert for confirming whether to add attachments as copies or links. */
"Alias" = "エイリアス";

/* Title of cancel button of alert for confirming whether to add attachments as copies or links. */
"Cancel" = "キャンセル";

/* Title of copy button of alert for confirming whether to add attachments as copies or links. */
"Copy" = "コピー";

/* Contents of alert for confirming whether to add attachments as copies or links. */
"Do you really want to copy the contents of the dragged items into the text?" = "テキストの中にドラッグした項目の内容をコピーしてもよろしいですか？";

/* Title of alert for confirming whether to add attachments as copies or links. */
"Warning" = "警告";

